Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Waiting for this library's password to sync. Some documents are already locked with it. A new password here replaces it on every device.
de: Warten auf die Synchronisierung des Passworts dieser Bibliothek. Einige Dokumente sind bereits damit gesperrt. Ein neues Passwort hier ersetzt es auf allen Geräten.
es: Esperando a que se sincronice la contraseña de esta biblioteca. Algunos documentos ya están bloqueados con ella. Una contraseña nueva aquí la reemplaza en todos los dispositivos.
fr: En attente de la synchronisation du mot de passe de cette bibliothèque. Certains documents sont déjà verrouillés avec. Un nouveau mot de passe défini ici le remplace sur tous les appareils.
it: In attesa della sincronizzazione della password di questa libreria. Alcuni documenti sono già bloccati con essa. Una nuova password impostata qui la sostituisce su tutti i dispositivi.
ja: このライブラリのパスワードが同期されるのを待っています。一部の書類はすでにこのパスワードでロックされています。ここで新しいパスワードを設定すると、すべてのデバイスで置き換えられます。
ko: 이 라이브러리의 암호가 동기화되기를 기다리는 중입니다. 일부 문서는 이미 이 암호로 잠겨 있습니다. 여기에서 새 암호를 설정하면 모든 기기에서 교체됩니다.
nl: Wachten tot het wachtwoord van deze bibliotheek is gesynchroniseerd. Sommige documenten zijn er al mee vergrendeld. Een nieuw wachtwoord hier vervangt het op elk apparaat.
pl: Oczekiwanie na synchronizację hasła tej biblioteki. Niektóre dokumenty są już nim zablokowane. Nowe hasło ustawione tutaj zastąpi je na każdym urządzeniu.
pt_br: Aguardando a sincronização da senha desta biblioteca. Alguns documentos já estão bloqueados com ela. Uma nova senha definida aqui a substitui em todos os dispositivos.
ru: Ожидание синхронизации пароля этой библиотеки. Некоторые документы уже заблокированы им. Новый пароль, заданный здесь, заменит его на всех устройствах.
sv: Väntar på att bibliotekets lösenord ska synkroniseras. Vissa dokument är redan låsta med det. Ett nytt lösenord här ersätter det på alla enheter.
tr: Bu kitaplığın parolasının eşzamanlanması bekleniyor. Bazı belgeler zaten bu parolayla kilitli. Burada belirlenen yeni bir parola, her aygıtta onun yerini alır.
zh_hans: 正在等待此资料库的密码同步。部分文稿已使用该密码锁定。在此处设定新密码会在所有设备上替换它。
zh_hant: 正在等待此資料庫的密碼同步。部分文件已使用該密碼鎖定。在此處設定新密碼會在所有裝置上取代它。

source: Water
de: Wasser
es: Agua
fr: Eau
it: Acqua
ja: 水
ko: 물
pl: Woda
pt_br: Água
ru: Вода
sv: Vatten
tr: Su
zh_hans: 喝水
zh_hant: 喝水

source: Waves
de: Wellen
es: Ondas
fr: Vagues
it: Onde
ja: 波
ko: 물결
nl: Golven
pl: Fale
pt_br: Ondas
ru: Волны
sv: Vågor
tr: Dalgalar
zh_hans: 波浪
zh_hant: 波浪

source: Weaknesses
de: Schwächen
es: Debilidades
fr: Faiblesses
it: Punti deboli
ja: 弱み
ko: 약점
nl: Zwakke punten
pl: Słabe strony
pt_br: Fraquezas
ru: Слабые стороны
sv: Svagheter
tr: Zayıf yönler
zh_hans: 劣势
zh_hant: 劣勢

source: Web page
de: Webseite
es: Página web
fr: Page web
it: Pagina web
ja: Webページ
ko: 웹 페이지
nl: Webpagina
pl: Strona internetowa
pt_br: Página web
ru: Веб-страница
sv: Webbsida
tr: Web sayfası
zh_hans: 网页
zh_hant: 網頁

source: Web pages
de: Webseiten
es: Páginas web
fr: Pages web
it: Pagine web
ja: Webページ
ko: 웹 페이지
nl: Webpagina's
pl: Strony internetowe
pt_br: Páginas web
ru: Веб-страницы
sv: Webbsidor
tr: Web sayfaları
zh_hans: 网页
zh_hant: 網頁

source: WebDAV is not set up
de: WebDAV ist nicht eingerichtet
es: WebDAV no está configurado
fr: WebDAV n’est pas configuré
it: WebDAV non è configurato
ja: WebDAVが設定されていません
ko: WebDAV가 설정되지 않음
nl: WebDAV is niet ingesteld
pl: WebDAV nie jest skonfigurowany
pt_br: O WebDAV não está configurado
ru: WebDAV не настроен
sv: WebDAV är inte konfigurerat
tr: WebDAV ayarlanmamış
zh_hans: WebDAV 尚未设置
zh_hant: WebDAV 尚未設定

source: WebDAV is off
de: WebDAV ist aus
es: WebDAV está desactivado
fr: WebDAV est désactivé
it: WebDAV è disattivato
ja: WebDAVはオフです
ko: WebDAV 꺼짐
nl: WebDAV staat uit
pl: WebDAV jest wyłączony
pt_br: O WebDAV está desativado
ru: WebDAV выключен
sv: WebDAV är av
tr: WebDAV kapalı
zh_hans: WebDAV 已关闭
zh_hant: WebDAV 已關閉

source: WebDAV sync
de: WebDAV-Synchronisierung
es: Sincronización WebDAV
fr: Synchronisation WebDAV
it: Sincronizzazione WebDAV
ja: WebDAV同期
ko: WebDAV 동기화
nl: WebDAV-synchronisatie
pl: Synchronizacja WebDAV
pt_br: Sincronização WebDAV
ru: Синхронизация WebDAV
sv: WebDAV-synkronisering
tr: WebDAV eşzamanlaması
zh_hans: WebDAV 同步
zh_hant: WebDAV 同步

source: Website address
de: Websiteadresse
es: Dirección del sitio web
fr: Adresse du site web
it: Indirizzo del sito web
ja: Webサイトのアドレス
ko: 웹사이트 주소
nl: Websiteadres
pl: Adres witryny
pt_br: Endereço do site
ru: Адрес веб-сайта
sv: Webbadress
tr: Web sitesi adresi
zh_hans: 网站地址
zh_hant: 網站位址

source: Week %@
de: Woche %@
es: Semana %@
fr: Semaine %@
it: Settimana %@
ja: %@週
ko: %@주
pl: Tydzień %@
pt_br: Semana %@
ru: Неделя %@
sv: Vecka %@
tr: Hafta %@
zh_hans: 第 %@ 周
zh_hant: 第 %@ 週

source: Week of
de: Woche vom
es: Semana del
fr: Semaine du
it: Settimana del
ja: 週の開始日
ko: 주 시작
nl: Week van
pl: Tydzień od
pt_br: Semana de
ru: Неделя с
sv: Vecka från
tr: Hafta başı
zh_hans: 周起始
zh_hant: 週起始

source: Week starts on
de: Woche beginnt am
es: La semana empieza el
fr: La semaine commence le
it: La settimana inizia di
ja: 週の始まり
ko: 주 시작 요일
nl: Week begint op
pl: Tydzień zaczyna się w
pt_br: A semana começa em
ru: Неделя начинается с
sv: Veckan börjar på
tr: Hafta başlangıcı
zh_hans: 每周开始于
zh_hant: 每週開始於

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
ja: 毎週
ko: 매주
nl: Wekelijks
pl: Tygodniowy
pt_br: Semanal
ru: Еженедельно
sv: Veckovis
tr: Haftalık
zh_hans: 每周
zh_hant: 每週

source: Welcome to Nib
de: Willkommen bei Nib
es: Te damos la bienvenida a Nib
fr: Bienvenue dans Nib
it: Ti diamo il benvenuto in Nib
ja: Nibへようこそ
ko: Nib에 오신 것을 환영합니다
nl: Welkom bij Nib
pl: Witaj w Nib
pt_br: Boas-vindas ao Nib
ru: Добро пожаловать в Nib
sv: Välkommen till Nib
tr: Nib’e Hoş Geldiniz
zh_hans: 欢迎使用 Nib
zh_hant: 歡迎使用 Nib

source: Welcome to Nib. Each notebook is a file in a folder you pick in iCloud Drive, OneDrive, Dropbox or %@. Kept outside Nib, your notes are safe when the app is reinstalled, even with a different Apple ID.
de: Willkommen bei Nib. Jedes Notizbuch ist eine Datei in einem Ordner, den du in iCloud Drive, OneDrive, Dropbox oder %@ wählst. Außerhalb von Nib sind deine Notizen sicher, wenn die App neu installiert wird – selbst mit einem anderen Apple Account.
es: Te damos la bienvenida a Nib. Cada cuaderno es un archivo en una carpeta que eliges en iCloud Drive, OneDrive, Dropbox o %@. Fuera de Nib, tus notas están a salvo si reinstalas la app, incluso con otra cuenta de Apple.
fr: Bienvenue dans Nib. Chaque carnet est un fichier dans un dossier que vous choisissez dans iCloud Drive, OneDrive, Dropbox ou %@. En dehors de Nib, vos notes sont en sécurité en cas de réinstallation de l’app, même avec un autre compte Apple.
it: Ti diamo il benvenuto in Nib. Ogni quaderno è un file in una cartella che scegli in iCloud Drive, OneDrive, Dropbox o %@. Fuori da Nib, le note sono al sicuro se reinstalli l’app, anche con un altro Apple Account.
ja: Nibへようこそ。各ノートは、iCloud Drive、OneDrive、Dropbox、または%@で選択したフォルダ内のファイルです。Nibの外に保存されるので、別のAppleアカウントでAppを再インストールしてもノートは安全です。
ko: Nib에 오신 것을 환영합니다. 각 노트는 iCloud Drive, OneDrive, Dropbox 또는 %@에서 선택한 폴더의 파일입니다. Nib 외부에 보관되므로 다른 Apple 계정으로 앱을 다시 설치해도 노트는 안전합니다.
nl: Welkom bij Nib. Elk notitieboek is een bestand in een map die je kiest in iCloud Drive, OneDrive, Dropbox of %@. Buiten Nib zijn je notities veilig als de app opnieuw wordt geïnstalleerd, zelfs met een andere Apple Account.
pl: Witaj w Nib. Każdy notatnik to plik w folderze wybranym w iCloud Drive, OneDrive, Dropbox lub %@. Poza Nib Twoje notatki są bezpieczne po ponownej instalacji aplikacji, nawet z innym kontem Apple.
pt_br: Boas-vindas ao Nib. Cada caderno é um arquivo em uma pasta que você escolhe no iCloud Drive, OneDrive, Dropbox ou %@. Fora do Nib, suas notas ficam seguras quando o app é reinstalado, mesmo com outra Conta Apple.
ru: Добро пожаловать в Nib. Каждый блокнот — это файл в папке, которую вы выбираете в iCloud Drive, OneDrive, Dropbox или %@. Вне Nib заметки в безопасности при переустановке приложения, даже с другим Аккаунтом Apple.
sv: Välkommen till Nib. Varje anteckningsbok är en fil i en mapp du väljer i iCloud Drive, OneDrive, Dropbox eller %@. Utanför Nib är dina anteckningar säkra när appen installeras om, även med ett annat Apple-konto.
tr: Nib’e hoş geldiniz. Her defter, iCloud Drive, OneDrive, Dropbox veya %@ içinde seçtiğiniz bir klasördeki bir dosyadır. Nib’in dışında tutulduğundan notlarınız, farklı bir Apple Hesabı ile bile uygulama yeniden yüklendiğinde güvende kalır.
zh_hans: 欢迎使用 Nib。每个笔记本都是你在 iCloud 云盘、OneDrive、Dropbox 或%@中选择的文件夹里的一个文件。存放在 Nib 之外，即使使用其他 Apple 账户重新安装 App，你的笔记也安全无虞。
zh_hant: 歡迎使用 Nib。每本筆記本都是你在 iCloud 雲碟、OneDrive、Dropbox 或%@中選擇的檔案夾裡的一個檔案。存放在 Nib 之外，即使使用其他 Apple 帳號重新安裝 App，你的筆記也安全無虞。

source: Went well
de: Lief gut
es: Salió bien
fr: Ce qui a bien marché
it: È andato bene
ja: うまくいったこと
ko: 잘된 점
nl: Ging goed
pl: Poszło dobrze
pt_br: Deu certo
ru: Получилось хорошо
sv: Gick bra
tr: İyi gitti
zh_hans: 做得好的
zh_hant: 做得好的

source: What are we trying to solve?
de: Was wollen wir lösen?
es: ¿Qué queremos resolver?
fr: Que cherchons-nous à résoudre ?
it: Cosa vogliamo risolvere?
ja: 何を解決しようとしていますか？
ko: 무엇을 해결하려고 합니까?
nl: Wat willen we oplossen?
pl: Co chcemy rozwiązać?
pt_br: O que estamos tentando resolver?
ru: Что мы хотим решить?
sv: Vad försöker vi lösa?
tr: Neyi çözmeye çalışıyoruz?
zh_hans: 我们要解决什么问题？
zh_hant: 我們要解決什麼問題？

source: What could get in our way?
de: Was könnte uns im Weg stehen?
es: ¿Qué podría interponerse en nuestro camino?
fr: Qu’est-ce qui pourrait nous freiner ?
it: Cosa potrebbe ostacolarci?
ja: 何が障害になりそうですか？
ko: 무엇이 방해가 될 수 있습니까?
nl: Wat kan ons in de weg staan?
pl: Co może nam przeszkodzić?
pt_br: O que poderia atrapalhar?
ru: Что может нам помешать?
sv: Vad kan stå i vägen för oss?
tr: Önümüze ne çıkabilir?
zh_hans: 什么可能阻碍我们？
zh_hant: 什麼可能阻礙我們？

source: What could we make the most of?
de: Was könnten wir optimal nutzen?
es: ¿Qué podríamos aprovechar al máximo?
fr: De quoi pourrions-nous tirer le meilleur parti ?
it: Cosa potremmo sfruttare al meglio?
ja: 何を最大限に活かせますか？
ko: 무엇을 최대한 활용할 수 있습니까?
nl: Waar kunnen we het meeste uit halen?
pl: Co moglibyśmy najlepiej wykorzystać?
pt_br: Do que poderíamos tirar o máximo proveito?
ru: Что можно использовать по максимуму?
sv: Vad kan vi dra mest nytta av?
tr: Neyden en iyi şekilde yararlanabiliriz?
zh_hans: 我们可以充分利用什么？
zh_hant: 我們可以充分利用什麼？

source: What do we do well?
de: Was machen wir gut?
es: ¿Qué hacemos bien?
fr: Qu’est-ce que nous faisons bien ?
it: Cosa facciamo bene?
ja: 何がうまくできていますか？
ko: 무엇을 잘하고 있습니까?
nl: Wat doen we goed?
pl: Co robimy dobrze?
pt_br: O que fazemos bem?
ru: Что у нас получается хорошо?
sv: Vad gör vi bra?
tr: Neyi iyi yapıyoruz?
zh_hans: 我们哪些方面做得好？
zh_hant: 我們哪些方面做得好？

source: What you add to the page is listed here, with handwriting read as text.
de: Was du der Seite hinzufügst, wird hier aufgelistet – Handschrift wird als Text gelesen.
es: Lo que añadas a la página aparece aquí, con la escritura a mano leída como texto.
fr: Ce que vous ajoutez à la page apparaît ici, l’écriture manuscrite étant lue comme du texte.
it: Ciò che aggiungi alla pagina viene elencato qui, con la scrittura a mano letta come testo.
ja: ページに追加したものがここに一覧表示され、手書きはテキストとして読み上げられます。
ko: 페이지에 추가한 항목이 여기에 나열되며, 손글씨는 텍스트로 읽힙니다.
nl: Wat je aan de pagina toevoegt, staat hier, met handschrift gelezen als tekst.
pl: To, co dodasz do strony, pojawi się tutaj, a pismo odręczne zostanie odczytane jako tekst.
pt_br: O que você adicionar à página aparece aqui, com a escrita à mão lida como texto.
ru: Все, что вы добавите на страницу, появится здесь, а рукописный текст будет прочитан как текст.
sv: Det du lägger till på sidan visas här, med handskrift läst som text.
tr: Sayfaya eklediğiniz her şey burada listelenir; el yazısı metin olarak okunur.
zh_hans: 你添加到页面的内容会在此列出，手写内容会被读取为文本。
zh_hant: 你加入頁面的內容會列在這裡，手寫內容會被讀取為文字。

source: When you pause, slanted lines you have just written are levelled. Undo puts them back. To edit handwriting you have already written, select it with the lasso and choose Smart Ink › Edit Handwriting.
de: Wenn du pausierst, werden gerade geschriebene schräge Zeilen begradigt. „Widerrufen“ stellt sie wieder her. Um bereits geschriebene Handschrift zu bearbeiten, wähle sie mit dem Lasso aus und wähle „Smart Ink“ › „Handschrift bearbeiten“.
es: Cuando haces una pausa, las líneas inclinadas que acabas de escribir se nivelan. Deshacer las devuelve a su estado. Para editar escritura a mano que ya habías escrito, selecciónala con el lazo y elige Tinta inteligente › Editar escritura a mano.
fr: Lorsque vous marquez une pause, les lignes inclinées que vous venez d’écrire sont redressées. Annuler les rétablit. Pour modifier une écriture manuscrite déjà écrite, sélectionnez-la avec le lasso et choisissez Encre intelligente › Modifier l’écriture manuscrite.
it: Quando fai una pausa, le righe inclinate che hai appena scritto vengono livellate. Annulla le riporta com’erano. Per modificare la scrittura a mano già esistente, selezionala con il lazo e scegli Inchiostro smart › Modifica scrittura a mano.
ja: 手を止めると、書いたばかりの傾いた行が水平に整えられます。「取り消す」で元に戻せます。すでに書いた手書きを編集するには、なげなわで選択して「スマートインク」›「手書きを編集」を選択してください。
ko: 잠시 멈추면 방금 쓴 기울어진 줄이 수평으로 맞춰집니다. 실행 취소하면 원래대로 돌아갑니다. 이미 쓴 손글씨를 편집하려면 올가미로 선택한 다음 스마트 잉크 › 손글씨 편집을 선택하십시오.
nl: Als je even pauzeert, worden schuine regels die je net hebt geschreven rechtgezet. Ongedaan maken zet ze terug. Om handschrift te wijzigen dat je al hebt geschreven, selecteer je het met de lasso en kies je Slimme inkt › Wijzig handschrift.
pl: Gdy zrobisz pauzę, właśnie napisane pochylone wiersze zostaną wyrównane. Cofnij przywraca je. Aby edytować już napisane pismo, zaznacz je lassem i wybierz Inteligentny tusz › Edytuj pismo odręczne.
pt_br: Quando você pausa, as linhas inclinadas que acabou de escrever são niveladas. Desfazer as traz de volta. Para editar a escrita à mão que você já escreveu, selecione-a com o laço e escolha Tinta Inteligente › Editar Escrita à Mão.
ru: Когда вы делаете паузу, только что написанные наклонные строки выравниваются. «Отменить» возвращает их обратно. Чтобы изменить уже написанный текст, выберите его лассо и выберите «Умные чернила» › «Изменить рукописный текст».
sv: När du pausar rätas lutande rader som du nyss skrev upp. Ångra återställer dem. Om du vill redigera handskrift som du redan har skrivit markerar du den med lasson och väljer Smart bläck › Redigera handskrift.
tr: Duraklattığınızda, az önce yazdığınız eğik satırlar düzeltilir. Geri Al onları eski hâline getirir. Zaten yazmış olduğunuz el yazısını düzenlemek için kementle seçip Akıllı Mürekkep › El Yazısını Düzenle’yi seçin.
zh_hans: 你停顿时，刚写下的倾斜行会被拉平。撤销可将其复原。若要编辑已写好的手写内容，请用套索选择它，然后选取“智能墨迹”›“编辑手写”。
zh_hant: 你停頓時，剛寫下的傾斜行會被拉平。還原可將其復原。若要編輯已寫好的手寫內容，請用套索選取它，然後選擇「智慧墨跡」›「編輯手寫」。

source: Where could we improve?
de: Wo könnten wir besser werden?
es: ¿En qué podríamos mejorar?
fr: Où pourrions-nous nous améliorer ?
it: Dove potremmo migliorare?
ja: どこを改善できますか？
ko: 어디를 개선할 수 있습니까?
nl: Waar kunnen we beter worden?
pl: Co moglibyśmy poprawić?
pt_br: Onde poderíamos melhorar?
ru: Что можно улучшить?
sv: Var kan vi bli bättre?
tr: Nerede gelişebiliriz?
zh_hans: 我们可以在哪些方面改进？
zh_hant: 我們可以在哪些方面改進？

source: While Editing Text
de: Beim Bearbeiten von Text
es: Al editar texto
fr: Pendant la modification du texte
it: Durante la modifica del testo
ja: テキスト編集中
ko: 텍스트 편집 중
nl: Bij het wijzigen van tekst
pl: Podczas edycji tekstu
pt_br: Ao Editar Texto
ru: При правке текста
sv: Vid textredigering
tr: Metin Düzenlerken
zh_hans: 编辑文本时
zh_hant: 編輯文字時

source: While you move objects, guides line them up with the edges, centres and gaps of the objects around them. Snap to grid lands them on the page template's lines.
de: Während du Objekte bewegst, richten Hilfslinien sie an den Kanten, Mitten und Abständen der umliegenden Objekte aus. „Am Raster ausrichten“ setzt sie auf die Linien der Seitenvorlage.
es: Mientras mueves objetos, las guías los alinean con los bordes, centros y espacios de los objetos que los rodean. Ajustar a la cuadrícula los coloca en las líneas de la plantilla de la página.
fr: Pendant que vous déplacez des objets, des repères les alignent sur les bords, les centres et les espacements des objets voisins. Aligner sur la grille les place sur les lignes du modèle de page.
it: Mentre sposti gli oggetti, le guide li allineano a bordi, centri e spaziature degli oggetti vicini. Aggancia alla griglia li posiziona sulle linee del modello di pagina.
ja: オブジェクトを移動すると、ガイドが周囲のオブジェクトの端、中心、間隔に揃えます。「グリッドにスナップ」ではページテンプレートの線に合わせます。
ko: 객체를 이동하는 동안 안내선이 주변 객체의 가장자리, 중심 및 간격에 맞춰 줍니다. 격자에 맞추기는 페이지 템플릿의 선에 맞춥니다.
nl: Terwijl je objecten verplaatst, lijnen hulplijnen ze uit op de randen, middens en tussenruimtes van de objecten eromheen. Klik vast aan raster plaatst ze op de lijnen van het paginasjabloon.
pl: Podczas przenoszenia obiektów linie pomocnicze wyrównują je do krawędzi, środków i odstępów otaczających obiektów. Przyciąganie do siatki umieszcza je na liniach szablonu strony.
pt_br: Enquanto você move objetos, guias os alinham às bordas, centros e espaços dos objetos ao redor. Ajustar à grade os posiciona nas linhas do modelo da página.
ru: Пока вы перемещаете объекты, направляющие выравнивают их по краям, центрам и промежуткам соседних объектов. «Привязка к сетке» ставит их на линии шаблона страницы.
sv: Medan du flyttar objekt justerar stödlinjer dem efter kanter, mittpunkter och avstånd hos objekten runt omkring. Fäst mot rutnät placerar dem på sidmallens linjer.
tr: Nesneleri taşırken kılavuzlar onları çevredeki nesnelerin kenarlarına, merkezlerine ve boşluklarına hizalar. Izgaraya yapıştır, onları sayfa şablonunun çizgilerine yerleştirir.
zh_hans: 移动对象时，参考线会将它们与周围对象的边缘、中心和间距对齐。“吸附到网格”会将它们放在页面模板的线条上。
zh_hant: 移動物件時，參考線會將其與周圍物件的邊緣、中心和間距對齊。「對齊格線」會將其放在頁面範本的線條上。

source: White
de: Weiß
es: Blanco
fr: Blanc
it: Bianco
ja: ホワイト
ko: 흰색
nl: Wit
pl: Biały
pt_br: Branco
ru: Белый
sv: Vit
tr: Beyaz
zh_hans: 白色
zh_hant: 白色

source: Whiteboard name
de: Name des Whiteboards
es: Nombre de la pizarra
fr: Nom du tableau blanc
it: Nome della lavagna
ja: ホワイトボード名
ko: 화이트보드 이름
nl: Naam van whiteboard
pl: Nazwa tablicy
pt_br: Nome do quadro branco
ru: Название доски
sv: Whiteboardens namn
tr: Beyaz tahta adı
zh_hans: 白板名称
zh_hant: 白板名稱

source: Whole Image
de: Ganzes Bild
es: Imagen completa
fr: Image entière
it: Intera immagine
ja: 画像全体
ko: 전체 이미지
nl: Hele afbeelding
pl: Cały obraz
pt_br: Imagem Inteira
ru: Изображение целиком
sv: Hela bilden
tr: Tüm Görüntü
zh_hans: 整个图像
zh_hant: 整個影像

source: Whole document
de: Ganzes Dokument
es: Documento completo
fr: Document entier
it: Intero documento
ja: 書類全体
ko: 전체 문서
nl: Hele document
pl: Cały dokument
pt_br: Documento inteiro
ru: Весь документ
sv: Hela dokumentet
tr: Tüm belge
zh_hans: 整个文稿
zh_hant: 整份文件

source: Whole stroke
de: Ganzer Strich
es: Trazo completo
fr: Trait entier
it: Tratto intero
ja: ストローク全体
ko: 전체 획
nl: Hele streek
pl: Cała linia
pt_br: Traço inteiro
ru: Штрих целиком
sv: Hela strecket
tr: Tüm çizgi
zh_hans: 整个笔画
zh_hant: 整個筆畫

source: Wi-Fi or local network
de: WLAN oder lokales Netzwerk
es: Wi-Fi o red local
fr: Wi-Fi ou réseau local
it: Wi-Fi o rete locale
ja: Wi-Fiまたはローカルネットワーク
ko: Wi-Fi 또는 로컬 네트워크
nl: Wifi of lokaal netwerk
pl: Wi-Fi lub sieć lokalna
pt_br: Wi-Fi ou rede local
ru: Wi-Fi или локальная сеть
sv: Wi-Fi eller lokalt nätverk
tr: Wi-Fi veya yerel ağ
zh_hans: 无线局域网或本地网络
zh_hant: Wi-Fi 或區域網路

source: Widen Column
de: Spalte verbreitern
es: Ensanchar columna
fr: Élargir la colonne
it: Allarga colonna
ja: 列を広げる
ko: 열 넓히기
nl: Verbreed kolom
pl: Poszerz kolumnę
pt_br: Alargar Coluna
ru: Расширить колонку
sv: Bredare kolumn
tr: Sütunu Genişlet
zh_hans: 加宽栏
zh_hant: 加寬欄

source: Width
de: Breite
es: Ancho
fr: Largeur
it: Larghezza
ja: 幅
ko: 너비
nl: Breedte
pl: Szerokość
pt_br: Largura
ru: Ширина
sv: Bredd
tr: Genişlik
zh_hans: 宽度
zh_hant: 寬度

source: With Any input on, scroll with two fingers.
de: Scrolle bei „Jede Eingabe“ mit zwei Fingern.
es: Con Cualquier entrada activado, desplázate con dos dedos.
fr: Avec Toute saisie activé, faites défiler avec deux doigts.
it: Con Qualsiasi input attivo, scorri con due dita.
ja: 「すべての入力」がオンのときは2本指でスクロールします。
ko: 모든 입력이 켜져 있으면 두 손가락으로 스크롤하십시오.
nl: Scrol met twee vingers als Elke invoer aanstaat.
pl: Gdy Dowolne wprowadzanie jest włączone, przewijaj dwoma palcami.
pt_br: Com Qualquer Entrada ativado, role com dois dedos.
ru: Когда включен «Любой ввод», прокручивайте двумя пальцами.
sv: Med All inmatning på rullar du med två fingrar.
tr: Her Giriş açıkken iki parmakla kaydırın.
zh_hans: 打开“任意输入”后，请用两指滚动。
zh_hant: 開啟「任何輸入」後，請用兩指捲動。

source: With VoiceOver
de: Mit VoiceOver
es: Con VoiceOver
fr: Avec VoiceOver
it: Con VoiceOver
ja: VoiceOver使用時
ko: VoiceOver 사용 시
nl: Met VoiceOver
pl: Z VoiceOver
pt_br: Com o VoiceOver
ru: С VoiceOver
sv: Med VoiceOver
tr: VoiceOver ile
zh_hans: 使用旁白时
zh_hant: 使用旁白時

source: Word Colour
de: Wortfarbe
es: Color de la palabra
fr: Couleur du mot
it: Colore della parola
ja: 単語の色
ko: 단어 색상
nl: Woordkleur
pl: Kolor słowa
pt_br: Cor da Palavra
ru: Цвет слова
sv: Ordets färg
tr: Sözcük Rengi
zh_hans: 单词颜色
zh_hant: 單字顏色

source: Word Count
de: Wortanzahl
es: Recuento de palabras
fr: Nombre de mots
it: Conteggio parole
ja: 単語数
ko: 단어 수
nl: Aantal woorden
pl: Liczba słów
pt_br: Contagem de Palavras
ru: Количество слов
sv: Antal ord
tr: Sözcük Sayısı
zh_hans: 字数统计
zh_hant: 字數統計

source: Word and PowerPoint
de: Word und PowerPoint
es: Word y PowerPoint
fr: Word et PowerPoint
it: Word e PowerPoint
ja: WordとPowerPoint
ko: Word 및 PowerPoint
nl: Word en PowerPoint
pl: Word i PowerPoint
pt_br: Word e PowerPoint
ru: Word и PowerPoint
sv: Word och PowerPoint
tr: Word ve PowerPoint
zh_hans: Word 和 PowerPoint
zh_hant: Word 和 PowerPoint

source: Word selected
de: Wort ausgewählt
es: Palabra seleccionada
fr: Mot sélectionné
it: Parola selezionata
ja: 単語を選択しました
ko: 단어 선택됨
nl: Woord geselecteerd
pl: Zaznaczono słowo
pt_br: Palavra selecionada
ru: Слово выбрано
sv: Ord markerat
tr: Sözcük seçildi
zh_hans: 已选择单词
zh_hant: 已選取單字

source: Work
de: Arbeit
es: Trabajo
fr: Travail
it: Lavoro
ja: 仕事
ko: 업무
nl: Werk
pl: Praca
pt_br: Trabalho
ru: Работа
sv: Arbete
tr: İş
zh_hans: 工作
zh_hant: 工作

source: Working
de: Funktioniert
es: Funciona
fr: Fonctionne
it: Funziona
ja: 動作中
ko: 작동 중
nl: Werkt
pl: Działa
pt_br: Funcionando
ru: Работает
sv: Fungerar
tr: Çalışıyor
zh_hans: 正常工作
zh_hant: 正常運作

source: Wrist angled below the line
de: Handgelenk schräg unter der Linie
es: Muñeca inclinada bajo la línea
fr: Poignet incliné sous la ligne
it: Polso inclinato sotto la riga
ja: 手首が線の下で斜め
ko: 손목이 선 아래에서 비스듬히
nl: Pols schuin onder de regel
pl: Nadgarstek ukośnie pod linią
pt_br: Pulso inclinado abaixo da linha
ru: Запястье под строкой под углом
sv: Handleden snett under raden
tr: Bilek çizginin altında açılı
zh_hans: 手腕斜放在行下方
zh_hant: 手腕斜放在行下方

source: Wrist below the pen
de: Handgelenk unter dem Stift
es: Muñeca debajo del lápiz
fr: Poignet sous le stylo
it: Polso sotto la penna
ja: 手首がペンの下
ko: 손목이 펜 아래
nl: Pols onder de pen
pl: Nadgarstek pod piórem
pt_br: Pulso abaixo da caneta
ru: Запястье под ручкой
sv: Handleden under pennan
tr: Bilek kalemin altında
zh_hans: 手腕在笔下方
zh_hant: 手腕在筆下方

source: Wrist hooked above the line
de: Handgelenk über der Linie abgewinkelt
es: Muñeca doblada por encima de la línea
fr: Poignet recourbé au-dessus de la ligne
it: Polso piegato sopra la riga
ja: 手首が線の上で曲がっている
ko: 손목이 선 위로 구부러짐
nl: Pols gebogen boven de regel
pl: Nadgarstek zgięty nad linią
pt_br: Pulso curvado acima da linha
ru: Запястье загнуто над строкой
sv: Handleden böjd ovanför raden
tr: Bilek çizginin üstünde bükük
zh_hans: 手腕在行上方弯曲
zh_hant: 手腕在行上方彎曲
